[
  "obsidian-linter",
  "obsidian-style-settings",
  "tabout",
  "mathlinks",
  "obsidian-latex-suite",
  "quick-preview",
  "math-booster",
  "math-in-callout",
  "inline-math",
  "obsidian-git"
]